


const SuiteNotes = `
אנו משקיעים את כל מאמצינו להנאת האורחים , צימרים ביער , במרומי הר הכרמל . יש לנו 2 מתחמים , הראשון: 2 סוויטות נקיות ומסודרות מוצעות לזוגות למשפחות לרווקים ורווקות , מסיבות , ימי הולדת ועוד .יש לנו סוויטה 1 משולבת עם 3 חדרים ,2 חדרים זוגיים אחד מהם עם גקוזי ועוד חדר נוסף גלרי לילדים 4 מיטות , סוויטה 2 אבן משולב עץ עם 2 חדרים ,חדר זוגי עם גקוזי גדול וחדר ילדים, בכל סוויטה מטבח מאובזר וגקוזי פרטי
מתאים לאמצע שבוע וסוף שבוע בחוץ לכל סוויטה חצר מול נוף מרהיב עם פינת מנגל ובריכה גדולה מקורה מחוממת סגורה הקפית , מכוסה גגון לסינון uv של השמש להנאתכם ,לשירותכם שולחן פינג פונג ומשחקיה לילדים וחיות ליטוף .
מתחם שני : מורכב מ- 3 סוויטות נפרדות מעץ מלא בכל סוויטה חדר זוגי עם גקוזי , חדר ילדים , סלון , מטבח , חדר אמבטיה , לכל סוויטה חצר בנפרד ובריכה מקורה גדולה משותפת להנאתכם לשלושת הסוויטות פינת ברבקיו וחניון משותף
לתשומת ?? קיים 2 מרחבי מגן בצימר .
אפשר להזמין ארוחת בוקר בתשלום .
מדיניות הביטול :
מרגע ביצוע ההזמנה -מקדמה של 200ש לכל סויטה , שבועיים אחרונים לפני הנופש חיוב מלא
`

export default SuiteNotes