

const SuiteInfoData = {
    info: [
        {
            label: "מיקום",
            value: "אזור מישור החוף, דלית אל כרמל"
        },
        {
            label: "ייעוד",
            value: "זוגות, משפחות, קבוצות, ימי הולדת"
        },
        {
            label: "בריכות",
            value: ` בריכת שחייה מחוממת ומקורה.
הבריכה מגודרת. 
    `}, {
            label: `המקום מכיל:`,
            value: `ארון בגדים
    ספרים לקריאה
    מיטה זוגית
    מזגן בכל חדר
    פינת אוכל
    מרפסת פרטית עם שולחן וכסאות 
גקוזי זוגי עגול פונה לנוף
מטבח מאובזר: פינת קפה, קומקום חשמלי, מקרר, מיקרוגל, סירים, מחבתות, כלי הגשה, כיריים חשמליות.
חדר רחצה: מגבות, שמפו, תחליב רחצה. 
`}, {
            label: "חנייה",
            value: " 	חנייה חינם. "
        }, {
            label: "מפרט החצר",
            value: `בריכת שחייה מחוממת ומקורה.
הבריכה מגודרת.
מדשאה, מנגל, פרגולות, תאורה רומנטית צבעונית לשעות הערב, פרחי נוי, פינת ישיבה מול הנוף. 
`
        }, {
            label: "נוף",
            value: "נוף גלילי קסום. "
        },
        {
            label: "ויפי",
            value: "ויפי חינם."
        },
        {
            label: "הערות",
            value: ` בקרבת המקום: מסעדות, מסלולי טיולים, טרקטורונים, רכיבה על סוסים, גיפים.
ארוחת ערב בתיאום מראש.
ארוחת בוקר בתיאום מול המארחים.
סידור המקום לימי הולדת, הצעות נישואין ושאר אירועים מיוחדים.
ישנה נגישות לנכים.
מקבלים בעלי חיים. 
    `}
    ]
}

export default SuiteInfoData